export const products = [
  {
    id: 1,
    image: 'moisturizing_mousse',
    name: 'Увлажняющий мусс',
    description: 'Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.',
    compound: [
      'активные натуральные комплексы',
      'витамины С, А, РР, В И Е',
      'солнцезащитные компоненты'
    ],
    price: 2750
  },
  {
    id: 2,
    image: 'moisturizing_mask',
    name: 'Увлажняющая маска',
    description: 'Способствует удерживанию влаги в верхних слоях кожи.',
    compound: [
      'воски',
      'минералы',
      'масла'
    ],
    price: 3500
  },
  {
    id: 3,
    image: 'cleansing_gel',
    name: 'Гель для умывания',
    description: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
    compound: [
      'минералы',
      'витамины С, А, РР, В И Е',
      'солнцезащитные компоненты'
    ],
    price: 1650
  },
  {
    id: 4,
    image: 'gift_set_1',
    name: 'Подарочный набор №1',
    description: 'Набор, состоящий из увлажняющего крема и маски.',
    compound: [
      'воски',
      'минералы',
      'масла'
    ],
    price: 4750
  },
  {
    id: 5,
    image: 'gift_set_5',
    name: 'Подарочный набор №5',
    description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
    compound: [
      'воски',
      'минералы',
      'масла'
    ],
    price: 7520
  }
];
